{
    "1": {
        "title": "Port Wakefield - Port Clinton",
        "distance": "",
        "description": "",
        "description2": "Start your walk from the Port Wakefield Caravan Park, following the signs towards the north and along the edge of the Clinton Conservation Park. The Port Wakefield to Port Clinton section of Walk The Yorke is designed to be walked as one section (32.8km).  It can also be broken down into 2 sections Port Wakefield to Port Arthur 15km (3 hours 45 mins), and Port Arthur to Port Clinton 17.8km (4 hours 27 mins). This walk takes you through part of the Samphire Coast, with unique ecosystems and mangroves, and a haven for migratory birds. You will walk around the perimeter of the Clinton Conservation Park, which stretches from Port Wakefield to Port Clinton.  It covers an area of 396 hectares, with much of it mangrove swamp, but also important breeding grounds for a variety of marine life. Port Arthur was once an active area, with a hotel and a port for shipping goods from Arthurton and now has a roadside camping area for travellers.  As you continue along the trail, you will go past the historic Port Arthur Gaol, sheep troughs and water catchments & dams created by ingenious early settlers. The trail takes you inland from the highway, and a shelter provides an opportunity for 180 degree views of the Hummocks and Gulf St Vincent.",
        "notes": ""
    },
    "2": {
        "title": "Port Clinton - Ardrossan",
        "description": ""
    },
    "3": {
        "title": "Ardrossan - Pine Point",
        "description": ""
    },
    "4": {
        "title": "Pine Point - Port Vincent",
        "description": ""
    },
    "5": {
        "title": "Port Vincent - Stansbury",
        "description": ""
    },
    "6": {
        "title": "Stansbury - Edithburgh",
        "description": ""
    },
    "7": {
        "title": "Edithburgh - Port Moorowie",
        "description": ""
    },
    "8": {
        "title": "Port Moorowie - Foul Bay",
        "description": ""
    },
    "9": {
        "title": "Foul Bay - Marion Bay",
        "description": ""
    },
    "10": {
        "title": "Marion Bay - Gleesons Landing",
        "description": ""
    },
    "11": {
        "title": "Gleesons Landing - Corny Point",
        "description": ""
    },
    "12": {
        "title": "Corny Point - Point Turton",
        "description": ""
    },
    "13": {
        "title": "Point Turton - Port Rickaby",
        "description": ""
    },
    "14": {
        "title": "Port Rickaby - Port Victoria",
        "description": ""
    },
    "15": {
        "title": "Port Victoria - Balgowan",
        "description": ""
    },
    "16": {
        "title": "Balgowan - Moonta Bay",
        "description": ""
    }
}
